<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О проекте';
$this->params['breadcrumbs'][] = $this->title;
?>


<p>Хотите провести самый масштабный конкурс в социальных сетях? При помощи нашего сервиса вы организуете его в считанные минуты!</p>

<p>repostni предоставляет вам уникальную возможность проведения конкурса без привязки к социальным сетям. Розыгрыш призов состоится на нашей собственной площадке!</p>

<p>Что это значит?</p>

<p>В вашем конкурсе одновременно могут принимать участие пользователи Вконтакте, Одноклассники, Facebook, Twitter и других социальных сетей. Мы предлагаем самое эффективное продвижение абсолютно бесплатно!</p>

<p>Причины выбрать нас:</p>
<ul>

<li>Качественный сервис, прошедший тестирование</li>

<li>Удобное поле для информации о проекте</li>

<li>Возможность размещения рекламы</li>

<li>Контроль честности результатов</li>

<li>Самая быстрая регистрация</li>
</ul>
<p>Присоединяйтесь к нам прямо сейчас!</p>


